---
layout: default
seo:
   title: Für alle Musik- und Natur-Liebhaber, Familien und Fahrradfreunde!
   description: >-
      Ein musikalisches Crossover von Elektro, Funk, Reggae, Soul und Folk über
      Jazz, HipHop, Punk, Rock oder Klassik.
   social_image: /images_impressionen/imp_01.jpg
   keywords: liederlauschen am rand
   hide-from-google: false
banner:
   -
      overlay:
      column-size: col-12
      aspect-ratio: tall-60
      background_image: /images/Info.jpg
intro:
   -
      headline: FAQ
      title: Viele Fragen - einige Antworten
      description: >-
         Wir sind ein kleines Festival und das aus gutem Grund. Wir möchten
         weder uns noch dem Ort und schon gar nicht der Natur zur Last fallen.
         Wir freuen uns deshalb auf ein kleines, feines Fest mit Euch und
         großartigen Künstlern. Neben der Vorfreude habt Ihr sicherlich einige
         organisatorische Fragen, die wir nachfolgend so gut wie es der aktuelle
         Planungsstand zulässt, beantworten wollen.
faq:
   -
      topic: 'Gibt es Tagestickets? Gibt es Ermäßigungen? '
      description: >-
         Ja! Wenn ihr zur Ticket Seite geht, findet Ihr die Tagestickets.
         Außerdem gibt es Ermäßigungen auf das  3-Tages Festival Ticket für
         Stundenten, Azubis, Senioren und Geringverdiener. Diese findet Ihr,
         sobald Ihr die Ticketart ausgewählt habt. Für Menschen mit
         Beeinträchtigung gibt es ebenfalls die Ermäßigung. Das Ticket gilt
         gleichzeitig auch für die Begleitperson. 
   -
      topic: Wie komme ich zum LiederLauschen am Rand?
      description: >-
         Am besten mit unserem Partner Bassliner. Damit kommt ihr ohne
         Bahn-Stress von Berlin Ostbahnhof direkt zum Festival. Das ist
         lustiger, entspannter, günstiger und nachhaltiger. Außerdem... bekommen
         alle die mit Bassliner zum Festival anreisen einen Teil der Fahrtkosten
         in flüssiger Form erstattet. Heißt konkret, ihr bekommt gegen Vorlage
         eueres Bustickets 3 Freigetränke (Softdrinks,Bier oder Wein) von uns. 

         Die Tickets für den Busshuttle könnt ihr direkt über die Seite von
         Bassliner buchen
         https://bassliner.org/de/fahrten/liederlauschen-am-rand-2022/berlin-ostbhf

         Kosten ab 11 € pro Fahrt.


         Hinfahrt ab Berlin -Ostbahnhof

         Freitag, 08.07. , 13.00 Uhr

         Samstag, 09.07., 10.00 Uhr

         Sonntag, 10.07., 10.00 Uhr


         Rückfahrt bis Berlin-Ostbahnhof

         Sonntag, 10.07., 19.00 Uhr
   -
      topic: Wo kann ich übernachten?
      description: >-
         Fußläufig vom Festivalgelände gibt es drei schöne Zeltwiesen. Die
         Übernachtung ist im Ticketpreis inbegriffen. Wichtig, wenn ihr
         übernachten wollt, bringt bitte Eure Zelte mit.
   -
      topic: Wie sieht es vor Ort mit Verpflegung aus?
      description: >-
         Verköstigt werden wir, wie in den letzten Jahren, von der Brodowiner
         Randwirtschaft- regional, ökologisch, lecker! Am Samstag und Sonntag
         Morgen (ab 9 Uhr) gibt es belegte Brötchen, Rührei und Kaffee. Warme
         Speisen, Eis, Kaffeespezialitäten gibt es ab 13 Uhr bis zum Abend.

         Wer es ein bisschen üppiger zum Frühstück mag, kann ein
         Sonntags-Frühstück für 1 oder 2 Personen über unsere Ticketseite
         buchen. Dieses Extra ist nur mit Buchung bis zum 08.07. möglich. Das
         Frühstück wird am Sonntag, den 10.07. in der Zeit von 09.00 bis 12.00
         Uhr angeboten. (!Tickets fürs Sonntags-Frühstück werden gerade
         eingerichtet und sind in Kürze verfügbar!)
   -
      topic: Wie stehts um die Wasserversorgung?
      description: >-
         Vor Ort haben wir eine Trinkwasserstation, an der ihr Eure Flaschen
         auffüllen könnt. An der Bar gibt es Mineralwasser für 2 € pro Liter.
         Duschen sind nicht vor Ort. Für Abkühlung sorgt aber unter anderem die
         historische Feuerwehr und unser altbewährtes Gartenschlauch-Equipment.
   -
      topic: Wann wird das Line Up veröffentlicht?
      description: >-
         Über unsere Website und via Facebook und Instagram werden wir nach und
         nach unsere Künstler und Partner vorstellen. Das finale Programm wird
         erst ein paar Tage vor dem Festival veröffentlicht.
   -
      topic: Ist das LiederLauschen für Kinder geeignet?
      description: >-
         Auf jeden Fall. Wir sind zwar kein explizites Kinderfest, im Herzen
         geht es darum entspannt gute Live Musik zu feiern. Aber das
         LiederLauschen ist wie man so schön sagt “familienfreundlich”. Es gibt
         ein Familienareal auf der Wiese, wo gebastelt, geschminkt und getobt
         werden kann. Das Stettiner Puppentheater Pleciuga wird uns wieder die
         Ehre geben und Vorstellungen für die Kleinen geben. Ansonsten bietet
         das Gelände viel Raum für eigene Ideen.
   -
      topic: >-
         Was geschieht im Falle einer Absage oder Verschiebung?  Müssen wir
         absagen, werden euch die Tickets natürlich erstattet. Auch wenn Ihr zum
         Beispiel an einem Ersatztermin nicht teilnehmen könnt, bekommt ihr eine
         Erstattung.
      description:
---

<!-- Intro Banner -->
<section class="grid">

    {% for item in page.banner %}
    <div class="{{item.column-size}}"> 
        <div class="bg-image {{item.aspect-ratio}} {{ item.overlay }}" style="background-image: url('{{item.background_image}}');"> 
        </div>
    </div>
    {% endfor %}

</section>

<!-- Intro Text -->
<section class="capped-width grid">
    {% for item in page.intro %}
    <div class="col-12 padded-1">
        <h1 class="bold padded-b-1 center"> {{ item.headline }} </h1>
        <h2 class="center"> {{ item.title }} </h2>
        <p class="center"> {{ item.description }} </p>
    </div>
    {% endfor %}

<!-- FAQ Intro-->
    <div class="col-9_md-8_xs-12 padded-1 editable">
        <h3 id="Was geschieht im Falle einer Absage oder Verschiebung?">Gibt es Tagestickets? Gibt es Erm&auml;&szlig;igungen?</h3>
        <p>Ja! Wenn ihr zur Ticket Seite geht, findet Ihr die Tagestickets. Au&szlig;erdem gibt es Erm&auml;&szlig;igungen auf das&nbsp; 3-Tages Festival Ticket f&uuml;r Stundenten, Azubis, Senioren und Geringverdiener. Diese findet Ihr, sobald Ihr die Ticketart ausgew&auml;hlt habt. F&uuml;r Menschen mit Beeintr&auml;chtigung gibt es ebenfalls die Erm&auml;&szlig;igung. Das Ticket gilt gleichzeitig auch f&uuml;r die Begleitperson.</p>
        <p>&nbsp;</p>
        <h3>Wie komme ich zum LiederLauschen am Rand?</h3>
        <p>Am besten mit unserem Partner Bassliner. Damit kommt ihr ohne Bahn-Stress von Berlin Ostbahnhof direkt zum Festival. Das ist lustiger, entspannter, g&uuml;nstiger und nachhaltiger.</p>
        <h4>Au&szlig;erdem... bekommen alle die mit Bassliner zum Festival anreisen einen Teil der Fahrtkosten in fl&uuml;ssiger Form erstattet. Hei&szlig;t konkret, ihr bekommt gegen Vorlage eueres Bustickets 3 Freigetr&auml;nke (Softdrinks, Bier oder Wein) von uns.</h4>
        <h4>Die Tickets f&uuml;r den Busshuttle k&ouml;nnt ihr <a target="_blank" rel="noopener" href="https://bassliner.org/de/fahrten/liederlauschen-am-rand-2022/berlin-ostbhf">hier buchen </a>(&ouml;ffnet die Seite von Bassliner)</h4>
        <p>Kosten ab 11 &euro; pro Fahrt.</p>
        <p><strong>Hinfahrt ab Berlin -Ostbahnhof</strong></p>
        <p>Freitag, 08.07. , 13.00 Uhr</p>
        <p>Samstag, 09.07., 10.00 Uhr</p>
        <p>Sonntag, 10.07., 10.00 Uhr</p>
        <p><strong>R&uuml;ckfahrt bis Berlin-Ostbahnhof</strong></p>
        <p>Sonntag, 10.07., 19.00 Uhr</p>
        <p>&nbsp;</p>
        <h3>Wo kann ich &uuml;bernachten?</h3>
        <p>Fu&szlig;l&auml;ufig vom Festivalgel&auml;nde gibt es drei sch&ouml;ne Zeltwiesen. Die &Uuml;bernachtung ist im Ticketpreis inbegriffen. Wichtig, wenn ihr &uuml;bernachten wollt, bringt bitte Eure Zelte mit.</p>
        <p>&nbsp;</p>
        <h3>Wie sieht es vor Ort mit Verpflegung aus?</h3>
        <p>Verk&ouml;stigt werden wir, wie in den letzten Jahren, von der Brodowiner Randwirtschaft- regional, &ouml;kologisch, lecker! Am Samstag und Sonntag Morgen (ab 9 Uhr) gibt es belegte Br&ouml;tchen, R&uuml;hrei und Kaffee. Warme Speisen, Eis, Kaffeespezialit&auml;ten gibt es ab 13 Uhr bis zum Abend.</p>
        <p>Wer es ein bisschen &uuml;ppiger zum Fr&uuml;hst&uuml;ck mag, kann ein <a href="/tickets.html"><strong>Sonntags-Fr&uuml;hst&uuml;ck f&uuml;r 1 oder 2 Personen</strong></a> &uuml;ber unsere Ticketseite buchen. Dieses Extra ist nur mit Buchung bis zum 08.07. m&ouml;glich. Das Fr&uuml;hst&uuml;ck wird am Sonntag, den 10.07. in der Zeit von 09.00 bis 12.00 Uhr angeboten.</p>
        <p>&nbsp;</p>
        <h3>Wie stehts um die Wasserversorgung?</h3>
        <p>Vor Ort haben wir eine Trinkwasserstation, an der ihr Eure Flaschen auff&uuml;llen k&ouml;nnt. An der Bar gibt es Mineralwasser f&uuml;r 2 &euro; pro Liter. Duschen sind nicht vor Ort. F&uuml;r Abk&uuml;hlung sorgt aber unter anderem die historische Feuerwehr und unser altbew&auml;hrtes Gartenschlauch-Equipment. Sch&ouml;ne Seen gibt es in der n&auml;heren Umgebung.</p>
        <h3>&nbsp;</h3>
        <h3>Wann wird das Line Up ver&ouml;ffentlicht?</h3>
        <p class="padded-b">&Uuml;ber unsere Website und via Facebook und Instagram werden wir nach und nach unsere K&uuml;nstler und Partner vorstellen. Das finale Programm wird erst ein paar Tage vor dem Festival feststehen und ver&ouml;ffentlicht.</p>
        <h3 id="Ist das LiederLauschen für Kinder geeignet?">Ist das LiederLauschen f&uuml;r Kinder geeignet?</h3>
        <p class="padded-b">Auf jeden Fall. Wir sind zwar kein explizites Kinderfest, im Herzen geht es darum entspannt gute Live Musik zu feiern. Aber das LiederLauschen ist wie man so sch&ouml;n sagt &ldquo;familienfreundlich&rdquo;. Es gibt ein Familienareal auf der Wiese, wo gebastelt, geschminkt und getobt werden kann. Das Stettiner Puppentheater Pleciuga wird uns wieder die Ehre geben und Vorstellungen f&uuml;r die Kleinen geben. Ansonsten bietet das Gel&auml;nde viel Raum f&uuml;r eigenen Ideen.</p>
        <h3>Was geschieht im Falle einer Absage oder Verschiebung?</h3>
        <p class="padded-b">M&uuml;ssen wir absagen, werden euch die Tickets nat&uuml;rlich erstattet. Auch wenn Ihr zum Beispiel den neuen Termin nicht wahrnehmen k&ouml;nnt, bekommt ihr eine Erstattung der Tickets.</p>
        <p>Weitere Fragen rund um Organisatorisches werden wir hier sobald wie m&ouml;glich erg&auml;nzen. Bis dahin euch allen eine gute Zeit!</p>
        <p>Euer LiederLauschen Team</p>
    </div>


<!-- Sidebar -->
    <div class="col-3_md-4_xs-12 padded-1 faq-nav">
            <h3> Auf einen Blick: </h3>
        {% for item in page.faq %}
            <a href="#{{ item.topic }}"> {{ item.topic }} </a>
        {% endfor %}
        
    </div>
</section>
